{
    "title": "Condições Gerais de Utilização do Serviço Banca Digital - Particulares",
    "description": "{{BOLD}}1. Objeto{{/BOLD}}\nAs presentes Condições Gerais regulam o serviço de banca eletrónica à distância disponibilizado pelo Banco e que permite ao Cliente aceder ao Serviço Banca Digital.\n\n{{BOLD}}2. Definições{{/BOLD}}\nNestas Condições Gerais, na utilização do Serviço Banca Digital e em toda as comunicações entre o Banco e o Cliente no âmbito dos mesmos ou com estes relacionado, os termos abaixo indicados, quando iniciados por letra maiúscula, terão o significado a seguir indicado:\n{{BOLD}}a){{/BOLD}} Autenticação: o procedimento que permite ao Banco verificar a identidade do Cliente, incluindo através da utilização das Credenciais de Login e, caso aplicável, de um Código de Confirmação;\n{{BOLD}}b){{/BOLD}} Banco: o Banco Santander Totta, S.A., com sede social na Rua Áurea, n.º 88, 1100-063 Lisboa, registado na Conservatória do Registo Comercial de Lisboa com o número único de matrícula e de pessoa coletiva 500 844 321, no Banco de Portugal com o n.º 18, na Comissão do Mercado de Valores Mobiliários com o n.º 130 e na Autoridade de Supervisão de Seguros e Fundos de Pensões com o n.º 419501250;\n{{BOLD}}c){{/BOLD}} Canais Digitais: os meios de comunicação à distância disponibilizados pelo Banco e que permitem o acesso pelo Cliente ao Serviço Banca Digital e que incluem os seguintes canais:\n{{BOLD}}(i){{/BOLD}} O NetBanco Particulares, acessível através da página da internet https://www.santander.pt, mediante a utilização de um equipamento eletrónico – computador, tablet ou telemóvel inteligente (smartphone) (\"NetBanco Particulares\");\n{{BOLD}}(ii){{/BOLD}} A App Santander Particulares, disponível para dispositivos móveis com sistema operativo iOS e Android (respetivamente, na Apple Store e Google Play) (\"App Santander\");\n{{BOLD}}(iv){{/BOLD}} A App Santander One Pay FX, disponível para dispositivos móveis com sistema operativo iOS e Android (respetivamente, na Apple Store e Google Play) (\"App One Pay FX\").\n{{BOLD}}d){{/BOLD}} Cliente: a pessoa singular titular de uma ou mais contas bancárias junto do Banco, cujo acesso seja suportado pelos Canais Digitais e que contrata o Serviço Banca Digital com o Banco;\n{{BOLD}}e){{/BOLD}} Credenciais de Login: os elementos de identificação pessoais, secretos e intransmissíveis, que o Cliente deverá utilizar para efeitos de Autenticação, incluindo, em função do Canal Digital, um nome de Cliente e um código de acesso, um PIN de acesso ou mecanismos de validação biométrica (impressão digital ou mapa facial);\n{{BOLD}}f){{/BOLD}} Códigos de Confirmação: os códigos pessoais, secretos e intransmissíveis, enviados pelo Banco para o número de telemóvel associado ao Serviço e que o Cliente deverá utilizar para efeitos de Autenticação e para confirmar a realização de determinadas Operações por si solicitadas;\n{{BOLD}}g){{/BOLD}} Condições Gerais de Abertura de Conta: as condições em vigor que regulam o contrato de abertura da Conta de Depósitos à Ordem e que se encontram disponíveis em {{COLOR:#EC0000}}{{LINK:https://www.santander.pt}}www.santander.pt{{/LINK}}{{/COLOR}} ou em qualquer balcão do Banco;\n{{BOLD}}h){{/BOLD}} Condições Gerais ou Condições: as condições que regulam o Serviço Banca Digital;\n{{BOLD}}i){{/BOLD}} Conta de Depósitos à Ordem: a(s) conta(s) bancária(s) de depósitos à ordem do Cliente junto do Banco;\n{{BOLD}}j){{/BOLD}} Operações: a consulta de informação bancária, consulta da posição financeira, a realização de operações de pagamento e financeiras, e a contratação de produtos e serviços financeiros disponibilizados a cada momento pelo Banco e realizadas pelo Cliente em função das permissões que lhe foram concedidas pelo Banco no âmbito de cada conta bancária. \n{{BOLD}}k){{/BOLD}} Preçário: a informação acerca do custo, incluindo comissões, principais despesas, encargos e taxas, dos produtos e serviços disponibilizados ou prestados pelo Banco, tal como divulgado a cada momento nos balcões do Banco e em {{COLOR:#EC0000}}{{LINK:https://www.santander.pt}}www.santander.pt{{/LINK}}{{/COLOR}}. O preçário poderá ser alterado mediante comunicação ao Cliente, com a antecedência legalmente exigida;\n{{BOLD}}l){{/BOLD}} Serviço Banca Digital ou Serviço: o serviço de banca eletrónica à distância disponibilizado pelo Banco e que permite ao Cliente aceder e realizar Operações através dos Canais Digitais.\n\n{{BOLD}}3. Condições de acesso e de utilização do Serviço{{/BOLD}}\n{{BOLD}}3.1.{{/BOLD}} Para utilizar o Serviço Banca Digital, o Cliente deverá:\n{{BOLD}}a){{/BOLD}} Registar-se no NetBanco Particulares ou na App Santander;\n{{BOLD}}b){{/BOLD}} Ter um número de telemóvel ativo associado ao Serviço e assegurar as condições para receber as Credenciais de Login e os Códigos de Confirmação;\n{{BOLD}}c){{/BOLD}} Aceder a um equipamento eletrónico (computador, tablet ou telemóvel inteligente (smartphone) com sistema operativo iOs ou Android) adequado ao Canal Digital a que pretenda aceder, com acesso fiável e seguro à internet;\n{{BOLD}}d){{/BOLD}} Aceder ao NetBanco Particulares, à App Santander ou à App One Pay FX;\n{{BOLD}}e){{/BOLD}} Proceder à sua Autenticação;\n{{BOLD}}f){{/BOLD}} Cumprir com as regras aplicáveis à realização de Operações e com as medidas de segurança estabelecidas nestas Condições Gerais. \n{{BOLD}}3.2.{{/BOLD}} O acesso a algumas Operações pode estar sujeito à aceitação prévia de condições específicas pelo Cliente.\n{{BOLD}}3.3.{{/BOLD}} O acesso e utilização de um dos Canais Digitais é independente do acesso e da utilização de qualquer outro dos Canais Digitais.\n{{BOLD}}3.4.{{/BOLD}} O Banco poderá cobrar ao Cliente as comissões e as despesas estabelecidas no Preçário em vigor e que sejam devidos pela utilização deste Serviço e pela realização das Operações. \n{{BOLD}}3.5.{{/BOLD}} O Banco fica autorizado a debitar, sem notificação prévia, a Conta de Depósitos à Ordem do Cliente associada ao Serviço, que o Cliente se obriga a ter devidamente provisionada para o efeito, pelo montante correspondente às comissões e às despesas a cargo do Cliente mencionados na cláusula 3.4.\n\n{{BOLD}}4. Disponibilização, bloqueio e suspensão do Serviço{{/BOLD}}\n{{BOLD}}4.1.{{/BOLD}} O Banco não garante a permanente disponibilização do Serviço, podendo o mesmo estar sujeito a interferências, interrupções ou outras anomalias pelas quais o Banco não poderá ser responsabilizado.\n{{BOLD}}4.2.{{/BOLD}} O Banco reserva-se o direito de alterar ou bloquear as Credenciais de Login do Cliente ou de bloquear o acesso ao Serviço pelo Cliente quando esteja em causa:\n{{BOLD}}a){{/BOLD}} A segurança do Serviço;\n{{BOLD}}b){{/BOLD}} A suspeita de utilização não autorizada ou fraudulenta do Serviço;\n{{BOLD}}c){{/BOLD}} A deteção pelo Banco de que as Credenciais de Login ou os Códigos de Confirmação são, ou há possibilidade de serem, do conhecimento de terceiros; e\n{{BOLD}}d){{/BOLD}} Por imposição legal ou regulamentar, de uma autoridade judicial ou de uma autoridade de supervisão.\n{{BOLD}}4.3.{{/BOLD}} Logo que cessem os motivos determinantes do bloqueio, o Banco desbloqueará as Credenciais de Login do Cliente ou o acesso ao Serviço pelo Cliente.\n{{BOLD}}4.4.{{/BOLD}} O Banco poderá ainda suspender a prestação do Serviço, nomeadamente para sua manutenção, assistência, reparação ou introdução de melhorias, sem que possa ser responsabilizado pelas perturbações que tal suspensão possa direta ou indiretamente causar.\n\n{{BOLD}}5. Autenticação{{/BOLD}}\n{{BOLD}}5.1.{{/BOLD}} Para aceder ao Serviço através de qualquer Canal Digital, o Cliente deverá proceder à sua Autenticação perante o Banco.\n{{BOLD}}5.2.{{/BOLD}} A Autenticação através de Credenciais de Login correspondentes a mecanismos ou software não disponibilizados pelo banco, instalados em equipamentos informáticos e/ou de comunicações (nomeadamente aplicações de gestão de palavras-passe e de autenticação através de elementos biométricos - impressão digital ou mapa facial), será da inteira e exclusiva responsabilidade do Cliente, uma vez que o Banco não tem qualquer mecanismo de verificação da autenticidade da referida informação.\n{{BOLD}}5.3.{{/BOLD}} O Cliente obriga-se a adotar as medidas necessárias à segurança das Credenciais de Login e dos Códigos de Confirmação e assume a responsabilidade pelos prejuízos causados pela sua utilização inadequada ou indevida feita por si próprio ou por terceiros.\n{{BOLD}}5.4.{{/BOLD}} As Credenciais de Login podem ser definidas pelo Utilizador durante o processo de registo ou, com o apoio do Banco, junto do Balcão, caso em que o Banco indicará o nome do utilizador.\n{{BOLD}}5.5.{{/BOLD}} As Credenciais de Login podem ser alteradas pelo Cliente recorrendo aos respetivos Canais Digitais.\n\n{{BOLD}}6. Funcionalidades{{/BOLD}}\n{{BOLD}}6.1.{{/BOLD}} Através deste Serviço o Cliente pode aceder às Operações disponibilizadas pelo respetivo Canal Digital.\n{{BOLD}}6.2.{{/BOLD}} O Cliente que esteja registado como Progenitor ou Representante Legal de um menor pode permitir o acesso do menor à informação sobre a(s) Conta(s) de Depósito à Ordem de que o menor é titular e aos serviços que, a cada momento, sejam disponibilizados pelo Banco aos Clientes menores, através da App Santander. A autorização de acesso deverá ser dada na App Santander. Compete em exclusivo ao Cliente instalar e gerir os dispositivos necessários para poder beneficiar do referido serviço.\n{{BOLD}}6.3.{{/BOLD}} A funcionalidade descrita no número anterior pode ser desativada, a qualquer momento, pelo Cliente através da App Santander.\n{{BOLD}}6.4.{{/BOLD}} No seu primeiro acesso nos termos da cláusula 6.2., o menor definirá as suas Credenciais de Login. O Cliente obriga-se a garantir que o menor adota as medidas necessárias à segurança dos mecanismos referidos nas cláusulas anteriores, e assume a responsabilidade por todos os prejuízos causados pela sua utilização inadequada ou indevida feita por si próprio, pelo menor, ou por terceiros.\n{{BOLD}}6.5.{{/BOLD}} O Banco pode, através dos Canais Digitais, enviar comunicações, notificações e informações ao Cliente no âmbito da relação bancária estabelecida com o Cliente. \n{{BOLD}}6.6.{{/BOLD}} Sem prejuízo do disposto no número anterior, o Cliente pode subscrever um serviço de alertas, relativamente à receção de determinada informação bancária através de Canais Digitais.\n{{BOLD}}6.7.{{/BOLD}} O Banco reserva-se o direito de acrescentar, alterar ou deixar de disponibilizar qualquer Operação no âmbito do Serviço.\n{{BOLD}}6.8.{{/BOLD}} A adesão pelo Cliente a Operações adicionais que o Banco ponha à sua disposição em cada momento, que venham a ser criados ou que substituam os ora existentes, estará sujeita às condições oportunamente comunicadas pelo Banco que poderão implicar a subscrição de documentos contratuais adicionais e a sujeição às regras específicas nos mesmos estabelecidos.\n\n{{BOLD}}7. Realização de Operações{{/BOLD}}\n{{BOLD}}7.1.{{/BOLD}} Para realizar qualquer Operação, o Cliente deverá cumprir com as regras de acesso e de utilização previstas nestas Condições Gerais, bem como com as regras específicas que possam regular determinada Operação.\n{{BOLD}}7.2.{{/BOLD}} Para concluir determinadas Operações, o Banco pode solicitar ao Cliente que insira um Código de Confirmação, nos momentos e nos locais indicados para o efeito.\n{{BOLD}}7.3.{{/BOLD}} As instruções dadas pelo Cliente através deste Serviço, bem como, caso aplicável, a inserção dos Códigos de Confirmação nos momentos e nos locais indicados para o efeito, constituem a manifestação do acordo do Cliente à execução da respetiva Operação, para todos os efeitos legais.\n{{BOLD}}7.4.{{/BOLD}} O Banco fica legitimado a considerar como sendo da autoria do Cliente e a executar qualquer Operação, solicitada através da utilização das Credenciais de Login e dos Códigos de Confirmação, no âmbito deste Serviço.\n{{BOLD}}7.5.{{/BOLD}} O Banco disponibilizará ao Cliente os avisos e a informação legalmente exigida relativa às Operações realizadas através deste Serviço.\n{{BOLD}}7.6.{{/BOLD}} O Banco conservará o registo das instruções dadas através deste Serviço pelo tempo legalmente exigível.\n\n{{BOLD}}8. Serviço e-Broker{{/BOLD}}\nO Banco presta ao Cliente, através do NetBanco Particulares ou da App Santander, o serviço denominado \"e-Broker\", de acordo com os termos e condições constantes das Condições Gerais de Abertura de Conta. \n\n{{BOLD}}9. Segurança{{/BOLD}}\n{{BOLD}}9.1.{{/BOLD}} O Cliente deve adotar todas as medidas necessárias para preservar a segurança, a confidencialidade e a eficácia das Credenciais de Login e dos Códigos de Confirmação, designadamente obrigando-se a guardá-los em segredo rigoroso e a não os transmitir, nem permitir a sua utilização por terceiros.\n{{BOLD}}9.2.{{/BOLD}} Em caso de perda, extravio, furto, reprodução ou utilização indevida das Credenciais de Login ou de algum Código de Confirmação, ou caso verifique que foi realizada alguma Operação que não foi solicitada, deverá o Cliente, logo que tome conhecimento, e sem atraso injustificado, comunicar o sucedido ao Banco, o que poderá fazer através de qualquer meio indicado na cláusula 17.1.\n{{BOLD}}9.3.{{/BOLD}} O Cliente fica obrigado a prestar ao Banco toda a colaboração necessária à deteção de fraudes e irregularidades na utilização do Serviço, designadamente facultando ao Banco toda a informação que por este lhe for pedida, ficando obrigado a reportar ao Banco quaisquer ações fraudulentas de terceiros ou tentativas de manipulação tendentes a obter códigos secretos ou aceder ao Serviço, logo que delas tenha conhecimento, o que poderá fazer através de qualquer meio indicado na cláusula 17.1.\n{{BOLD}}9.4.{{/BOLD}} O Cliente suporta integralmente os prejuízos causados pelo incumprimento das suas obrigações estabelecidas nestas Condições Gerais na utilização do Serviço Banca Digital.\n{{BOLD}}9.5.{{/BOLD}} O Banco reserva-se o direito de adotar medidas adicionais de segurança para efeitos de registo, acesso, Autenticação, confirmação das Operações e outras funcionalidades disponibilizadas no Serviço.\n{{BOLD}}9.6.{{/BOLD}} Sem prejuízo do disposto na presente cláusula, o Cliente deve ainda respeitar as medidas de segurança disponíveis a todo o momento em {{COLOR:#EC0000}}{{LINK:https://www.santander.pt}}www.santander.pt{{/LINK}}{{/COLOR}}.\n\n{{BOLD}}10. Dados Pessoais{{/BOLD}}\n{{BOLD}}10.1.{{/BOLD}} O Banco obriga-se a respeitar e a proteger a confidencialidade de todas as informações relativas ao Cliente, assim como a cumprir as normas legais e regulamentares aplicáveis em matéria de proteção de dados pessoais.\n{{BOLD}}10.2.{{BOLD}} O Banco é o responsável pelo tratamento dos dados pessoais do Cliente. Para qualquer questão relacionada com esta matéria, o Cliente poderá contactar o Banco através dos seguintes meios:\n{{BOLD}}a){{/BOLD}} Para o endereço de correio eletrónico do Encarregado de Proteção de Dados: privacidade@santander.pt; ou\n{{BOLD}}b){{/BOLD}} Por telefone através Superlinha +351 217 807 364 (de Portugal ou do estrangeiro), por carta para a Rua da Mesquita, 6, 1070-238 Lisboa ou através de qualquer balcão.\n{{BOLD}}10.3.{{/BOLD}} O tratamento de dados pessoais é necessário para acesso do Cliente ao Serviço Banca Digital, de realização das Operações através dos Canais Digitais e para assegurar o cumprimento de obrigações legais e/ou regulamentares. O fundamento jurídico para o tratamento é a execução das presentes Condições Gerais. \n{{BOLD}}10.4.{{/BOLD}} Os dados pessoais do Cliente poderão ser utilizados para definição de perfis ({{ITALIC}}profiling{{/ITALIC}}) para fins, nomeadamente, de:\n{{BOLD}}a){{/BOLD}} análise de risco de crédito e avaliação da solvabilidade dos clientes;\n{{BOLD}}b){{/BOLD}} adequação da oferta comercial; \n{{BOLD}}c){{/BOLD}} realização de ações de marketing direto;\n{{BOLD}}d){{/BOLD}} criação de modelos, produção de relatórios, previsões e análises de desempenho e de tendências, com vista ao desenvolvimento de novos produtos e serviços e à melhoria dos existentes.\nNeste âmbito, o Banco trata os dados pessoais recolhidos diretamente junto do Cliente, bem como os que resultem das relações por este estabelecidas com o Banco, tais como dados relativos a produtos e serviços contratados, à movimentação da Conta de Depósitos à Ordem. \nO Banco poderá ainda proceder à interconexão destes dados com dados que lhe sejam fornecidos por terceiros, parceiros comerciais do Banco, incluindo entidades do Grupo Santander, nomeadamente no contexto de relações comerciais em que o Banco intervenha na qualidade de Agente de Seguros.\n{{BOLD}}10.5.{{/BOLD}} O Cliente tem o direito de não ficar sujeito a nenhuma decisão tomada exclusivamente com base no tratamento automatizado dos seus dados pessoais, salvo se tal for necessário para a celebração ou execução das presentes Condições Gerais ou da realização das Operações através dos Canais Digitais ou se for baseada no seu consentimento, tendo o Cliente, nesses casos, o direito de obter intervenção humana, manifestar o seu ponto de vista e contestar a decisão.\n{{BOLD}}10.6.{{/BOLD}} No âmbito do Serviço Banca Digital, o Banco poderá proceder à comunicação dos seus dados pessoais às seguintes entidades:\n{{BOLD}}a){{/BOLD}} Entidades do Grupo Santander, no contexto das responsabilidades que decorrem da pertença ao mesmo grupo económico, com base no interesse legítimo do Banco, para fins internos, nomeadamente de gestão do risco e de gestão administrativa e financeira;\n{{BOLD}}b){{/BOLD}} Outras instituições de crédito e de serviços financeiros, nomeadamente entidades financeiras adstritas ao sistema de intercâmbio de informação bancária (ex: Swift) e fornecedores de serviços de pagamento (ex: Mastercard, Visa, SIBS);\n{{BOLD}}c){{/BOLD}} Empresas de seguros e mediadores de seguros, no âmbito da distribuição de seguros pelo Banco;\n{{BOLD}}d){{/BOLD}} Entidades subcontratadas, para fins de prestação de serviços ao Banco por tais entidades, sempre mediante instruções documentadas e por conta do Banco; \n{{BOLD}}e){{/BOLD}} Entidades públicas/oficiais, tal como o Banco de Portugal (em particular a Central de Responsabilidades de Crédito e a Base de Dados de Contas do Sistema Bancário), a Comissão do Mercado de Valores Mobiliários, a Autoridade de Supervisão de Seguros e Fundos de Pensões, a Autoridade Tributária e Aduaneira, o Departamento Central de Investigação e Ação Penal (DCIAP), a Unidade de Informação Financeira e demais autoridades judiciais, policiais e sectoriais, para cumprimento de diversas obrigações legais, nomeadamente, mas sem limitar, em matéria de combate ao branqueamento de capitais ou ao financiamento de terrorismo ou para centralização e troca de informações de risco de crédito; \n{{BOLD}}f){{/BOLD}} Entidades terceiras adquirentes de créditos do Banco sobre o Cliente ou da posição contratual decorrente do presente Contrato, para fins de recuperação de dívida;\n{{BOLD}}g){{/BOLD}} Autoridades judiciais, sempre que o Banco intente ou intervenha em ações de recuperação de crédito, em processos de insolvência ou em processos de qualquer outra natureza para o exercício ou defesa de um direito que assista ao Banco; e\n{{BOLD}}h){{/BOLD}} Parceiros comerciais, para fins de atribuição de vantagens ou benefícios ao Cliente e/ou para os fins previstos na cláusula 10.4.\n{{BOLD}}10.8.{{/BOLD}} No contexto da relação estabelecida com o Banco e no âmbito do grupo económico em que este se insere, o Cliente autoriza o Banco a comunicar a entidades do Grupo Santander informações sobre factos ou elementos das suas relações com o Banco.\n{{BOLD}}10.9.{{/BOLD}} Algumas das referidas entidades referidas nas cláusulas 10.7. e 10.8. podem estar estabelecidas em Estados que não garantem um nível de proteção adequado dos dados pessoais, sendo que nesses casos o Banco compromete-se a assegurar que as entidades a quem os dados são comunicados implementam as necessárias medidas técnicas e organizativas adequadas para proteger os dados pessoais contra a destruição, acidental ou ilícita, a perda, a alteração, difusão ou acesso não autorizados quer através de mecanismos contratuais apropriados, quer através de decisões de adequação adotadas pela Comissão Europeia.\n{{BOLD}}10.10.{{/BOLD}} Mediante solicitação do Cliente, o Banco poderá fornecer informações mais detalhadas sobre as entidades a quem comunica os seus dados pessoais no âmbito das finalidades acima descritas.\n{{BOLD}}10.11.{{/BOLD}} Qualquer alteração nos dados pessoais fornecidos pelo Cliente deverá ser por este prontamente comunicada ao Banco, a fim de que este possa garantir a atualização permanente dos seus dados.\n{{BOLD}}10.12.{{/BOLD}} Os dados do Cliente serão conservados enquanto vigorar a relação contratual. Após o termo da mesma, apenas serão conservados pelo período de tempo considerado necessário para: \n{{BOLD}}a){{/BOLD}} o cumprimento das obrigações legais ou regulamentares a que o Banco está sujeito;\n{{BOLD}}b){{/BOLD}} o exercício de direitos pelo Banco, designadamente em sede de eventuais processos judiciais, e enquanto não decorrer o respetivo prazo de prescrição;\n{{BOLD}}c){{/BOLD}} a gestão de reclamações;\n{{BOLD}}d){{/BOLD}} a manutenção de registos para fins de auditoria;\n{{BOLD}}e){{/BOLD}} a prossecução dos interesses legítimos do Banco em prevenir e controlar o risco ou acréscimo de prejuízo financeiro e de situações de fraude, bem como em salvaguardar o exercício informado pelo Banco do princípio da autonomia privada e da liberdade contratual.\n{{BOLD}}10.13.{{/BOLD}} O Cliente, na qualidade de titular, tem o direito de acesso aos dados pessoais que lhe digam respeito, à sua retificação, bem como a solicitar a sua portabilidade e, nos casos em que a lei lho permita, tem ainda o direito a opor-se ao tratamento, à limitação do tratamento e ao apagamento dos dados, direitos estes que pode ser exercidos através dos meios previstos na cláusula 10.2.\n{{BOLD}}10.14.{{/BOLD}} O Cliente tem ainda o direito de apresentar reclamações relacionadas com o incumprimento pelo Banco das disposições relativas à proteção de dados pessoais junto da Comissão Nacional da Proteção de Dados ({{COLOR:#EC0000}}{{LINK:https://www.cnpd.pt/}}www.cnpd.pt{{/LINK}}{{/COLOR}}).\n{{BOLD}}10.15.{{/BOLD}} O Banco obriga-se a respeitar e proteger a confidencialidade de todas as informações relativas ao Cliente, nos termos legalmente estabelecidos, assim como a cumprir as normas legais e regulamentares aplicáveis em matéria de privacidade e de proteção de dados pessoais.\n{{BOLD}}10.16.{{/BOLD}} Em tudo o que não esteja expressamente previsto na presente cláusula é aplicável o disposto na Cláusula 30.ª das Condições Gerais de Abertura de Conta de Depósitos à Ordem.\n\n{{BOLD}}11. Direitos de Propriedade Intelectual{{/BOLD}}\nOs direitos de propriedade intelectual dos conteúdos disponibilizados através do Serviço são pertença do Banco, não sendo permitida a reprodução, total ou parcial, de qualquer dos referidos conteúdos, sem autorização expressa do Banco.\n\n{{BOLD}}12. Apoio Técnico{{/BOLD}}\n{{BOLD}}12.1.{{/BOLD}} O Banco obriga-se a prestar ao Cliente os serviços de apoio técnico que este necessite ao utilizar o Serviço.\n{{BOLD}}12.2.{{/BOLD}} Para efeitos do número anterior e para a prestação de quaisquer informações adicionais, o Cliente poderá contactar o Banco, designadamente através dos seguintes meios ou para os que, a cada momento, forem indicados em www.santander.pt/contactos:\n{{BOLD}}a){{/BOLD}} Superlinha – pelo telefone +351 217 807 364 (de Portugal ou do estrangeiro);\n{{BOLD}}b){{/BOLD}} NetBanco - na área \"Fale connosco\"; \n{{BOLD}}c){{/BOLD}} App Santander - na área \"Fale connosco no Chat\"; ou \n{{BOLD}}d){{/BOLD}} Por e-mail para o endereço netbancoparticulares@santander.pt.\n\n{{BOLD}}13. Alteração das Condições Gerais{{/BOLD}}\n{{BOLD}}13.1.{{/BOLD}} O Banco poderá propor alterações às presentes Condições Gerais (incluindo cessar ou alterar a oferta ou a prestação de determinadas Operações e funcionalidades disponibilizadas através do Serviço), através de comunicação dirigida ao Cliente, com pelo menos 2 (dois) meses  de antecedência relativamente à data proposta para a entrada em vigor das referidas alterações.\n{{BOLD}}13.2.{{/BOLD}} Considera-se que o Cliente aceitou as alterações propostas se não tiver comunicado por escrito, ao Banco, até à data proposta para as mesmas entrarem em vigor, que não as aceita. \n{{BOLD}}13.3.{{/BOLD}} Caso o Cliente não aceite as alterações propostas pelo Banco pode, até à data proposta para a sua entrada em vigor, cancelar a sua adesão ao Serviço Banca Digital, através de comunicação ao Banco, por qualquer um dos meios indicados na cláusula 17.1. das presentes Condições Gerais.\n\n{{BOLD}}14. Vigência{{/BOLD}}\n{{BOLD}}14.1.{{/BOLD}} As presentes Condições Gerais vigoram por tempo indeterminado.\n{{BOLD}}14.2.{{/BOLD}} O Cliente pode cancelar, a qualquer momento, a adesão ao Serviço, bastando, para isso, comunicá-lo através de qualquer um dos meios indicados na cláusula 17.1. das presentes Condições Gerais.\n{{BOLD}}14.3.{{/BOLD}} No caso referido no número anterior ou na cláusula 13.3., o Banco vedará ao Cliente o acesso ao Serviço, cessando nessa data o dever de suportar o pagamento de comissões ou outras despesas em vigor pela prestação do Serviço.\n{{BOLD}}14.4.{{/BOLD}} O disposto nas cláusulas 14.2. e 14.3. não exclui a responsabilidade do Cliente, nos termos legalmente previstos, por Operações a si imputáveis que sejam realizadas até à receção pelo Banco da comunicação referida na cláusula 14.2.\n{{BOLD}}14.5.{{/BOLD}} O Banco pode cessar a oferta do Serviço, denunciando, a qualquer momento, as presentes Condições Gerais, desde que notifique o Cliente com uma antecedência mínima de 2 (dois) meses relativamente à data em que a denúncia produzirá efeitos, nos termos previstos nas Condições Gerais de Abertura de Conta.\n{{BOLD}}14.6.{{/BOLD}} O Banco poderá resolver as presentes Condições Gerais, com efeitos imediatos, caso se verifique uma das seguintes situações:\n{{BOLD}}a){{/BOLD}} Em caso de fraude suspeita ou comprovada;\n{{BOLD}}b){{/BOLD}} Por motivos de segurança;\n{{BOLD}}c){{/BOLD}} Violação pelo Cliente das obrigações acordadas com o Banco, nomeadamente a deteção pelo Banco de que as Credenciais de Login ou os Códigos de Confirmação são ou há possibilidade de serem do conhecimento de terceiros; e/ou\n{{BOLD}}d){{/BOLD}} Se deixar de ser Cliente. \n{{BOLD}}14.7.{{/BOLD}} As presentes das Condições Gerais estão disponíveis em {{COLOR:#EC0000}}{{LINK:https://www.santander.pt}}www.santander.pt{{/LINK}}{{/COLOR}}, podendo o Cliente, a qualquer momento, solicitar ao Banco uma cópia das mesmas, em papel ou em qualquer outro suporte duradouro.\n\n{{BOLD}}15. Regime Aplicável e Foro{{/BOLD}}\n{{BOLD}}15.1.{{/BOLD}} As presentes Condições Gerais, bem como a utilização do Serviço, regem-se pela lei portuguesa.\n{{BOLD}}15.2.{{/BOLD}} Em tudo o que não se encontrar expressamente regulado nestas Condições Gerais, o Serviço rege-se pelas Condições Gerais de Abertura de Conta.\n{{BOLD}}15.3.{{/BOLD}} Sem prejuízo do disposto na cláusula seguinte, para as questões emergentes das presentes Condições Gerais, é competente o tribunal do domicílio do Cliente em Portugal. Se o Cliente não tiver domicílio em Portugal é competente o tribunal da comarca da sede do Banco.\n\n{{BOLD}}16. Resolução Extrajudicial de Litígios{{/BOLD}}\n{{BOLD}}16.1.{{/BOLD}} Sem prejuízo do acesso aos meios judiciais competentes, o Cliente goza do direito de aceder a meios extrajudiciais de resolução de litígios de valor igual ou inferior à alçada dos tribunais de 1.ª Instância.\n{{BOLD}}16.2.{{/BOLD}} A resolução de eventuais litígios de valor igual ou inferior à alçada dos tribunais de 1ª. Instância que o Cliente pretenda submeter a meios extrajudiciais de resolução de litígios, deverá ser submetida ao Centro de Arbitragem de Conflitos de Consumo do Vale do Ave ({{COLOR:#EC0000}}{{LINK:https://www.triave.eu}}www.triave.eu{{/LINK}}{{/COLOR}}), com sede na Rua Capitão Alfredo Guimarães, 1 4800-019 Guimarães ou ao Centro de Arbitragem de Conflitos de Consumo de Lisboa ({{COLOR:#EC0000}}{{LINK:https://www.centroarbitragemlisboa.pt}}www.centroarbitragemlisboa.pt{{/LINK}}{{/COLOR}}), com sede na Rua dos Douradores, nº 116 - 2º, 1100 - 207 Lisboa.\n{{BOLD}}16.3.{{/BOLD}} Em alternativa ao previsto no número anterior, caso o litígio seja transfronteiriço e de valor inferior igual ou inferior à alçada dos tribunais de 1ª. Instância, o Cliente poderá recorrer ao Centro de Arbitragem de Conflitos de Consumo de Lisboa, por se tratar de entidade aderente à rede de cooperação na resolução alternativa de litígios transfronteiriços no sector financeiro (FIN –NET).\n{{BOLD}}16.4.{{/BOLD}} O local de funcionamento dos Centros mencionados no número 16.2. poderá ser consultado nos sites dos mesmos, encontrando-se o processo de arbitragem e a remuneração dos árbitros sujeitos aos Regulamentos em vigor emanados pelos referidos Centros de Arbitragem.\n\n{{BOLD}}17. Reclamações e Comunicações{{/BOLD}}\n{{BOLD}}17.1.{{/BOLD}} O Cliente pode apresentar reclamações ao Banco, através de qualquer balcão (preferencialmente no local de domicílio da Conta de Depósitos à Ordem ou da ocorrência do facto reclamado, se em Portugal), podendo ainda ser formuladas nos seguintes termos:\n{{BOLD}}a){{/BOLD}} Através dos serviços de atendimento telefónico/digital, pelos seguintes meios de contacto: SuperLinha (+351 217 807 364 de Portugal ou do estrangeiro); através da opção \"Fale Connosco\" no NetBanco ou na App Santander; por e-mail para netbancoparticulares@santander.pt; ou por carta para Rua da Mesquita, n.º 6, 1070-238 Lisboa, conforme informação disponível a cada momento em {{COLOR:#EC0000}}{{LINK:https://www.santander.pt/contactos}}www.santander.pt/contactos{{/LINK}}{{/COLOR}};\n{{BOLD}}b){{/BOLD}} Através da Atenção ao Cliente, por e-mail para atencaoaocliente@santander.pt;\n{{BOLD}}c){{/BOLD}} Através de Livro de Reclamações disponível em qualquer balcão do Banco ou em {{COLOR:#EC0000}}{{LINK:https://www.livroreclamacoes.pt}}www.livroreclamacoes.pt{{/LINK}}{{/COLOR}};\n{{BOLD}}d){{/BOLD}} Através do Banco de Portugal, Comissão do Mercado de Valores Mobiliários, Autoridade de Supervisão de Seguros e Fundos de Pensões, nomeadamente através dos respetivos sítios de internet, quanto às matérias de competência dessas entidades.\n{{BOLD}}17.2.{{/BOLD}} O Banco responderá às reclamações no prazo legal devido, quando existente, e quando não existente, no prazo tendencial de 1 mês."
}
