{
	"version" : 19, 
	"title" : "Terms & Conditions - ogólne zasady użytkowania bankowości elektronicznej",
	"description" : "{{BOLD}}1. Cel{{/BOLD}}\nNiniejsze ogólne zasady użytkowania bankowości elektronicznej, zwane niżej {{ITALIC}}Ogólnymi Zasadami{{/ITALIC}}, dotyczą usług bankowości elektronicznej dostarczanych przez Bank i warunkują dostęp Klienta do tychże usług.\n\n{{BOLD}}2. Definicje{{/BOLD}}\nW poniższych {{ITALIC}}Ogólnych Zasadach{{/ITALIC}} oraz we wszystkich komunikatach przesyłanych pomiędzy Bankiem a Klientem, a także w treściach powiązanych z wyżej wymienionymi, występujące poniżej określenia, jeżeli zaczynają się wielką literą, mają następujące znaczenie:\n{{BOLD}}a){{/BOLD}} {{UNDERSCORE}}Autentykacja{{/UNDERSCORE}}: procedura, która umożliwia Bankowi zweryfikowanie tożsamości Klienta, włączając wykorzystanie poświadczeń logowania i kody autoryzujące;\n{{BOLD}}b){{/BOLD}} ĄąĆćĘęŁłÓóŚśŻżŹź;\n\nSantander Bank Polska S.A. z siedzibą w Warszawie, przy al. Jana Pawła II 17, 00-854 Warszawa, zarejestrowana w Sądzie Rejonowym dla m. st. Warszawy w Warszawie, XIII Wydział Gospodarczy Krajowego Rejestru Sądowego pod nr KRS 0000008723. Bank posługuje się adresem internetowym santander.pl oraz adresem poczty elektronicznej {{COLOR:#EC0000}}rzecznik.klienta@santander.pl{{/COLOR}}.\n{{BOLD}}c){{/BOLD}} Elektroniczne kanały kontaktu: {{UNDERSCORE}}Środki Komunikacji{{/UNDERSCORE}} Zdalnej dostarczane przez Bank i umożliwiające Klientowi dostęp do bankowości elektronicznej, zawierającej następujące kanały:\n{{BOLD}}(i) Bankowość internetowa{{/BOLD}} - dostępna poprzez stronę internetową {{COLOR:#EC0000}}{{LINK:https://www.santander.pl}}www.santander.pl{{/LINK}}{{/COLOR}}, przy użyciu sprzętu elektronicznego takiego jak: komputer, tablet lub smartfon („Santander internet”);\n{{BOLD}}(ii) Aplikacja mobilna Santander{{/BOLD}} - dostępna dla urządzeń mobilnych z systemami operacyjnymi iOS lub Android (odpowiednio poprzez Apple Store lub Google Play) („Santander mobile”);"
}
